<?php
function get72Names() {
    return [
        "והו", "ילי", "סיט", "עלם", "מהש", "ללה", "אכא", "כהת", "הזי",
        "אלד", "לאו", "ההע", "יזל", "מבה", "ריה", "הקם", "לאו", "כלי",
        "לוו", "פהל", "נלך", "ייי", "מלה", "חהו", "נתה", "האא", "ירת",
        "שאה", "ריי", "אום", "לכב", "ושר", "יחו", "להח", "כוק", "מנד",
        "אני", "חעם", "רהע", "ייז", "ההה", "מיך", "וול", "ילה", "סאל",
        "ערי", "עשל", "מיה", "והו", "דני", "עמם", "ננא", "נית", "מבה",
        "פוי", "נמם", "ייל", "הרח", "מצר", "ומב", "יהה", "ענו", "מחי",
        "דמב", "מנק", "איע", "חבו", "ראה", "יבם", "היי", "מום"
    ];
}
?>
